"OK" = "승인";
"CANCEL" = "취소";
"REPLACE" = "대치";
"DELETE" = "삭제";
"DISABLE" = "비활성화";
"UNKNOWN" = "알 수 없음";
"NEVER" = "안 함";
"ERROR" = "오류";
"CONTINUE" = "계속";

"SELECT_APP_PANEL_TITLE" = "응용 프로그램 선택";
"SELECT_DIR_PANEL_TITLE" = "폴더 선택";

"SELECT" = "선택";
"NONE_FOUND" = "응용 프로그램을 찾을 수 없습니다.";
"UNKNOWN_ERROR" = "알 수 없는 오류";

"ITOOLS_ACCOUNT_NAME_IS_EMPTY" = ".Mac 회원 정보를 입력하지 않았습니다. 지금 이 정보를 입력하십시오.";
"ITOOLS_ACCOUNT_NAME_IS_EMPTY_DESC" = ".Mac 회원 정보를 제공한 다음 이메일 탭으로 이동하여 \".Mac 이메일 계정 사용\" 체크 상자를 다시 클릭하십시오.";

"EMAIL_ACCOUNTINFO_WILL_BE_ERASED" = "다른 이메일 계정에 대한 정보를 지정했습니다. .Mac 이메일 계정으로 대치하겠습니까?";
"EMAIL_ACCOUNTINFO_WILL_BE_ERASED_DESC" = "다른 이메일 계정에 대한 정보는 저장되지 않습니다.";

"ITOOL_SIGN_UP_URL" = "http://www.apple.com./itools/signup/english.html";

"DOWNLOAD_FILE_DISPLAY" = "\"%2$@\" 볼륨에 있는 \"%1$@\"";

"ON_YOUR_DESKTOP" = "나의 데스크탑";
"IN_YOUR_DOCUMENTS" = "나의 도큐멘트";

/* iDisk mirror strings */
"IDISK_MIRROR_TITLE" = "%@ 회원 계정을 변경했습니다. %@@%@의 iDisk 동기화가 켜집니다.";
"IDISK_MIRROR_TITLE_2" = "%@ 계정 정보(%@@%@)를 제거했습니다.";
"IDISK_MIRROR_INFO" = "%@@%@이(가) 포함되어 있는 iDisk의 로컬 복사본이 더 이상 활성 상태가 아니기 때문에 데스크탑으로 이동되었습니다.";
"MIRROR_WARNING_TITLE" = "%@@mac.com에 대한 로컬 iDisk를 끄겠습니까?";
"MIRROR_WARNING_INFO" = "%@@mac.com에 대한 로컬 iDisk는 데스크탑으로 이동됩니다.";
"MIRROR_DEFAULT_BUTTON" = "로컬 iDisk 끔";
"MIRROR_CANCEL_BUTTON" = "취소";
"NOT_MOUNTED" = "마운트되지 않음";
"STOP_BUTTON" = "중단";
"START_BUTTON" = "시작";
"OFF_STATUS" = "iDisk 동기화: 꺼짐";
"ON_STATUS" = "iDisk 동기화: 켜짐";
"STARTING_UP_STATUS" = "iDisk 동기화 시작 중...";
"TURNING_OFF_STATUS" = "iDisk 동기화 중단 중...";
"MIRROR_OFF_INFORMATIVE" = "이 컴퓨터에 iDisk 복사본을 유지하여 인터넷에 연결되어 있지 않을 때도 iDisk에 접근하려면 시작을 클릭하십시오.";
"MIRROR_ON_INFORMATIVE" = "인터넷 기반의 iDisk를 사용하려면 중단을 클릭하십시오. 인터넷에 연결되었을 때만 iDisk를 사용할 수 있습니다.";
"MIRROR_GENERAL_INFORMATIVE" = "iDisk 동기화로 인터넷에 연결되어 있지 않을 때도 iDisk를 항상 사용할 수 있습니다.";

/* Services unavailable sheets */
"IDISK_UPGRADE_TITLE" = "iDisk를 사용할 수 없음";
"IDISK_UPGRADE" = "iDisk를 사용하려면 유료 %@ 등록으로 업그레이드하십시오.";
"SYNC_UPGRADE_TITLE" = "이 계정 %@은(는) %@(으)로 동기화되도록 인증되지 않았습니다.";
"SYNC_UPGRADE_MESSAGE" = "%2$@ 동기화 서비스를 활용하려면 유료 %1$@ 등록으로 업그레이드하십시오.";
"SHARING_UPGRADE_TITLE" = "공유를 사용할 수 없음";
"SHARING_UPGRADE_MESSAGE" = "유감스럽게도 .Mac 계정이 이 기능을 사용하도록 인증되지 않습니다. 이 기능을 활성화하려면 지금 .Mac 유료 회원으로 업그레이드하십시오.";
"ADVANCED_TAB_UPGRADE_TITLE" = "기능을 사용할 수 없음";
"ADVANCED_TAB_UPGRADE_MESSAGE" = "유감스럽게도 .Mac 계정이 이 기능을 사용하도록 인증되지 않습니다. 이 기능을 활성화하려면 지금 .Mac 유료 회원으로 업그레이드하십시오.";
"UPGRADE_BUTTON" = "업그레이드";
"NOT_YET" = "닫기";
"UPGRADE_URL" = "https://secure.me.com/wo/WebObjects/Signup.woa/wa/upgrade?lang=en"; /* must be localized */


/* iDisk Error Strings */
"NO_ACCESS_ALERT" = "사용자의 %@ 계정에 연결할 수 없습니다.";
"SERVER_ERROR" = "서버에서 오류가 반환되었습니다. 나중에 다시 시도하십시오.";
"NOT_AUTHORIZED" = "%@ 회원 이름 또는 암호가 유효하지 않습니다. 다른 이름 또는 암호를 입력하십시오.";
"GENERAL_ERROR" = "현재 iDisk 서버에 연결하는 데 문제가 있습니다. 나중에 다시 시도하십시오. 로컬 iDisk에서 오프라인 작업을 계속할 수 있습니다.";
"SERVER_NOT_FOUND" = "요청한 iDisk 서버에 연결하는 데 문제가 있습니다. 나중에 다시 시도하십시오. 로컬 iDisk에서 오프라인 작업을 계속할 수 있습니다.";
"GENERAL_FAILURE" = "현재 요청한 iDisk 서버에 연결하는 데 문제가 있습니다. 나중에 다시 시도하십시오. 로컬 iDisk에서 오프라인 작업을 계속할 수 있습니다.";
"CANNOT_COMMIT" = "지금 옵션을 변경할 수 없습니다.";
"MISSING_INFO" = "사용자의 회원 이름 또는 암호가 유실되었기 때문에 %@ 계정에 연결할 수 없습니다. %@에 연결하려면 로그아웃했다가 다시 로그인하십시오.";
"OPERATION FAILED" = "작업 실패";

/* Password Error Strings */
"PASSWORD_ALERT" = "암호와 확인 암호가 일치하지 않습니다. 다시 시도하십시오.";
"BAD_PASSWORD" = "암호는 문자(a~z 또는 A~Z), 숫자(0~9), 그리고 기호(!\"#$%&'()*+,-./:;<=>?@[\\]^_`{|})만으로 구성됩니다. 다른 암호를 입력하십시오.";
"BAD_PASSWORD_LENGTH" = "암호의 문자 수는 6~20자여야 합니다. 다른 암호를 입력하십시오.";
"BAD_PASSWORD_ENDS_IN_PERIOD" = "암호는 마침표로 끝날 수 없습니다. 다른 암호를 입력하십시오.";
"BAD_PASSWORD_TWO_PERIODS" = "암호에는 서로 인접한 마침표 2개가 포함되서는 안됩니다. 다른 암호를 입력하십시오.";
"SAME_PASSWORD" = "Public 폴더의 암호와 %@의 암호는 동일할 수 없습니다. 다른 암호를 입력하십시오.";
"EMPTY_PASSWORD" = "암호를 빈칸으로 두어서는 안됩니다. 암호를 입력하십시오.";
"KEYCHAIN_ERROR_TITLE" = "키체인 오류.";
"KEYCHAIN_ERROR_MESSAGE" = "키체인을 저장하는 데 문제가 있습니다. 다시 시도하거나 키체인 접근을 사용하여 키체인을 확인하십시오.";

/* Marketing Error Sheet Info */
"WILL_EXPIRE" = "임시 %@ 회원 사용 기간이 %d일 후에 만료됩니다.";
"WILL_EXPIRE_INFO" = "임시 %@ 회원 기간이 만료되면 iDisk의 작동이 중단됩니다. %@ 회원으로 등록하여 대용량의 iDisk, 확장된 백업 기능 및 추가 기능을 사용하십시오.";
"HAS_EXPIRED" = "임시 %@ 회원 사용 기간이 만료되었습니다.";
"HAS_EXPIRED_INFO" = "임시 %@ 회원 사용 기간이 만료되었기 때문에, 사용자의 iDisk가 비활성되었습니다. %@ 회원에 등록하여 대용량의 iDisk, 확장된 백업 기능 그리고 추가 기능을 사용하십시오.";

/* iDisk Strings */
"BUY_SPACE_URL" = "https://secure.me.com/account/#buymore";
"SIGN_UP_URL" = "http://www.apple.com/kr/mobileme/";

"ITOOLS_KEYCHAIN_COMMENT" = "이것은 %@ .Mac 회원에 대한 키체인 항목입니다.";
"NONE" = "없음";

"KILO_FMT" = "%dK";
"MEGA_FMT" = "%dMB";
"GIGA_FMT" = "%dGB";
"GIGA_FLOAT_FMT" = "%.2fGB";
"QUOTA_FMT" = "전체 공간 %@, %@ 사용됨, %@ 사용 가능";
"AX_DESCR_FOR_IDISK_QUOTA" = "iDisk 용량";


"ALREADY_ON_KEYCHAIN_MESSAGE" = "가져온 항목이 이미 키체인에 있습니다. 키체인 접근 응용 프로그램을 사용하여 충돌하는 개인 키 또는 인증서를 이동하거나 삭제하십시오.";

/* alert prompt for trying to enable NAT-PMP mode */
"NATPMP_CONFIGURE_PROMPT" = "현재 \"%2$@\"라는 이름의 AirPort 베이스 스테이션 상에서 %1$@ 성능이 감소되었습니다.\n\n최적의 성능을 낼 수 있도록 구성하겠습니까?";
"NATPMP_FAILED_TITLE" = "AirPort 무선 장비에서 NAT 포트 매핑 프로토콜을 활성화할 수 없습니다.";
"NATPMP_FAILED_MESSAGE" = "Apple 무선 장비가 NAT 포트 매핑 프로토콜을 지원하는지 확인하십시오. 더 자세한 사항은 응용 프로그램 > 유틸리티에 있는 AirPort 유틸리티를 사용하십시오.";
"NATPMP_SUCCESS_TITLE" = "NAT 포트 매핑 프로토콜이 활성화되었습니다.";
"NATPMP_SUCCESS_MESSAGE" = "계속하기 전에 Apple 무선 장비가 재시동될 때까지 기다리십시오.";
"INCORRECT_PASSWORD_TITLE" = "올바르지 않은 암호"; /* also used for airport nat-pmp configuring */
"INCORRECT_PASSWORD_MESSAGE" = "입력한 암호가 올바르지 않습니다. 다시 입력하십시오.";
/* progress indicator status for configuring airport */
"READING_AIRPORT_CONFIG" = "AirPort 베이스 스테이션 구성 읽는 중";
"UPDATING_AIRPORT_FIRMWARE" = "AirPort 베이스 스테이션 펌웨어 업데이트 중";

"AIRPORT_UNKNOWN_ERROR" = "AirPort 무선 장비 구성을 읽는 동안 알 수 없는 오류가 발생했습니다. 다시 시도하십시오.";
"AIRPORT_PASSWORD_INVALID_MESSAGE" = "입력된 AirPort 무선 장비 암호가 올바르지 않습니다. 다시 시도하십시오.";
"ALREADY_ENABLED_TITLE" = "이미 활성화됨";
"ALREADY_ENABLED_MESSAGE" = "AirPort 무선 장비에 NAT 포트 매핑 프로토콜이 이미 활성화되어 있는 것으로 나타납니다.";
"UNSUPPORTED_OPERATION_TITLE" = "지원되지 않는 작업";
"UNSUPPORTED_OPERATION_MESSAGE" = "유감스럽게도, 이 AirPort 무선 장비는 MobileMe가 방화벽 내에서 사용자의 컴퓨터를 찾도록 허용하는 NAT 포트 매핑 프로토콜를 지원하지 않습니다.";

/* Getting the base station password */
"ABS_PROMPT_TEXT" = "다음의 베이스 스테이션에 대한 암호를 입력하십시오.\n%@:";

/* Account status strings */
"ACCOUNT_STATUS_TITLE" = "지금 등록";
"ACCOUNT_STATUS_MESSAGE" = "Mac을 위한 인터넷 필수 세트를 얻을 수 있습니다. 60일 임시 회원으로 등록하려면 추가 정보를 클릭하십시오.";
"SIGN_UP_BUTTON" = "등록";
"LEARN_MORE_BUTTON" = "추가 정보";

/* Sign out alert */
"SIGN_OUT_ALERT_TITLE" = "%@에서 로그 아웃하겠습니까?";
"SIGN_OUT_ALERT_MESSAGE" = "로그 아웃하면 다시 로그인할 때까지 이 컴퓨터에서 %@ 동기화, iDisk 동기화 및 기타 %@ 서비스를 사용할 수 없습니다.";
"SIGN_OUT_ALERT_DEFAULT_BUTTON" = "로그 아웃";
"SIGN_OUT_ALERT_CANCEL_BUTTON" = "취소";

/* Sign in not on network */
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_SAVE" = "저장";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_DIAG" = "네트워크 진단...";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_TITLE" = "인터넷에 연결되어 있지 않습니다.";
"SIGN_IN_NETWORK_DIAGNOSTICS_ALERT_MESSAGE" = "인터넷에 연결하지 않으면 %@에 로그인할 수 없습니다. 연결에 문제가 있다면 네트워크 진단을 클릭하거나, 다음번 연결을 위해 저장을 클릭하여 %@ 회원 이름 및 암호를 저장하십시오.";

/* Tab item labels that can change dynamically */
"ACCOUNT" = "계정";
"SIGN IN" = "로그인";

/* Back To My Mac string */
"BTMM_STATUS_ENABLED" = "나의 Mac으로 돌아가기: 켜짐";
"BTMM_STATUS_DISABLED" = "나의 Mac으로 돌아가기: 꺼짐";
"BTMM_STATUS_TRANSIENT" = "나의 Mac으로 돌아가기: 시작 중...";
"BTMM_STATUS_START" = "나의 Mac으로 돌아가기 켜기";
"BTMM_STATUS_STOP" = "나의 Mac으로 돌아가기 끄기";
"BTMM_START_BUTTON_SHOWING_TEXT" = "이 사용자의 나의 Mac으로 돌아가기를 끄려면 중단을 클릭하십시오. 더 이상 나의 Mac으로 돌아가기를 사용하여 다른 컴퓨터에서 이 컴퓨터로 접근할 수 없습니다.";
"BTMM_STOP_BUTTON_SHOWING_TEXT" = "이 사용자의 나의 Mac으로 돌아가기를 켜려면 시작을 클릭하십시오. 접근하려는 모든 컴퓨터의 나의 Mac으로 돌아가기를 켜야합니다.";

/* BTMM Status Strings */
"BTMM_STATUS_NOT_INITIALIZED" = "나의 Mac으로 돌아가기가 제대로 작동하지 않고 이에 대해 사용 가능한 추가 정보가 없습니다. Finder를 강제 종료하고, 공유 서비스를 끄고 다시 켜기를 시도하십시오.";
"BTMM_STATUS_DOUBLE_NAT" = "네트워크 상에 하나 이상의 네트워크 주소 변환(NAT)을 제공하는 장비가 있기 때문에 나의 Mac으로 돌아가기가 제대로 작동하지 않습니다. 그중 하나의 장비의 NAT를 비활성화하십시오.";
"BTMM_STATUS_NO_ROUTER" = "인터넷에 연결되어 있지 않기 때문에 나의 Mac으로 돌아가기가 제대로 작동하지 않습니다.";
"BTMM_STATUS_NO_NETWORK" = "인터넷에 연결되어 있지 않기 때문에 나의 Mac으로 돌아가기를 시작할 수 없습니다.";
"BTMM_STATUS_RESTARTING" = "NAT 포트 매핑이 활성화되었습니다. 사용자의 Apple 무선 장비가 다시 시작될 때까지 기다리십시오.";
"BTMM_STATUS_POLLING_MODE" = "MobileMe에 연결하는 동안 문제가 발생했기 때문에 나의 Mac으로 돌아가기가 적절하게 작동하지 않습니다. 방화벽 또는 라우터가 연결을 차단하고 있거나 MobileMe 서버가 일시적으로 사용 불가능한 상태일 수 있습니다.";
"BTMM_STATUS_NAT_TRAVERSAL" = "NAT-PMP(NAT 포트 매핑 프로토콜) 또는 UPnP(Universal Plug and Play)를 지원하는 라우터가 필요하기 때문에 나의 Mac으로 돌아가기가 이 컴퓨터에 있는 공유 서비스로 원격 연결을 제공할 수 없습니다. 라우터가 이중 하나의 프로토콜을 지원하며 활성화되어 있는지 확인하십시오.";
"BTMM_STATUS_NOT_RUNNING" = "Bonjour 시스템 서비스가 실행되지 않았기 때문에 나의 Mac으로 돌아가기가 적절하게 작동하지 않습니다.";
"BTMM_STATUS_NO_AUTH" = "MobileMe가 사용자의 암호를 승인하지 않았기 때문에 나의 Mac으로 돌아가기가 적절하게 작동하지 않았습니다.  MobileMe에서 로그아웃한 다음 다시 로그인하십시오.  최근에 MobileMe 암호를 변경했다면, 새로운 암호를 사용했는지 확인하십시오.";
"BTMM_STATUS_NO_SUCH_RECORD" = "DNS 서버가 응답하지 않기 때문에 나의 Mac으로 돌아가기가 적절하게 작동하지 않습니다.  인터넷 서비스 제공업체(ISP)에 대체 DNS 서버 주소에 대해 문의한 다음 해당 주소를 네트워크 환경설정에 입력하십시오.";
"BTMM_STATUS_NAT_PMP_DISABLED" = "사용자의 라우터가 비활성화된 NAT-PMP(NAT 포트 매핑 프로토콜)를 가지고 있기 때문에 나의 Mac으로 돌아가기가 이 컴퓨터에 있는 공유 서비스로 원격 연결을 제공할 수 없습니다.";
"BTMM_STATUS_FIREWALL_BLOCKED" = "나의 Mac으로 돌아가기가 켜져 있지만 방화벽 설정이 이 컴퓨터에 원격으로 접근하지 못하도록 차단하고 있습니다.  보안 환경설정을 열고 사용하려는 서비스에 연결할 수 있도록 방화벽 설정을 변경하십시오.";
"STATUS_HELP_BUTTON" = "추가 정보...";
"ENABLE_PORT_MAPPING" = "NAT 포트 매핑 활성화...";
"SECURITY_BUTTON" = "보안 열기...";

/* BTMM Failure strings */
"CLIENT_FAILURE_TITLE" = "나의 Mac으로 돌아가기를 시작할 수 없음";
"CLIENT_FAILURE_MESSAGE" = "로그아웃했다가 로그인한 다음 다시 시도하십시오. 이 문제가 계속 발생하면, 컴퓨터를 재시동하십시오.";

"SERVER_FAILURE_TITLE" = "나의 Mac으로 돌아가기를 시작할 수 없음";
"SERVER_FAILURE_MESSAGE" = "%@ 서버에 오류가 발생했기 때문에 나의 Mac으로 돌아가기를 시작할 수 없습니다. 나중에 다시 시도하십시오. 이 문제가 계속 발생하면, %@ 지원에 문의하십시오.";
"SERVER_FAILURE_ALERT_ALTERNATE_BUTTON" = "%@ 지원";
"SERVER_FAILURE_SUPPORT_URL" = "http://www.apple.com/kr/support/mobileme/"; /* must be localized */

/* BTMM Accessibility Strings */
"AX_DESCR_FOR_NSStatusUnknown" = "상태 꺼짐 표시기";
"AX_DESCR_FOR_NSStatusAvailable" = "상태 켜짐 표시기";
"AX_DESCR_FOR_NSStatusAway" = "상태 오류 표시기";
"AX_DESCR_FOR_NSStatusIdle" = "상태 경고 표시기";


/* name/password validation strings. these appear under the password field in the Accounts tab. */
"PASSWORD_VALID" = "유효한 암호";
"PASSWORD_INVALID" = "이름 또는 암호가 유효하지 않음";
"UNKNOWN_VALIDATION" = "알 수 없는 유효화 오류";
"CRED_VALIDATION_SERVER_ERROR" = "서버를 찾을 수 없음";

/* Sync strings */
"SYNC_LOGIN_FAILED_TITLE" = "%@ 동기화 서버에 로그인할 수 없음";
"SYNC_LOGIN_FAILED_MESSAGE" = "네트워크 및 계정 설정을 확인한 다음 다시 시도하십시오.";
"SYNC_LOGIN_FAILED_SET_UP_ACCOUNT_BUTTON" = "계정 설정";
"SYNC_LOGIN_FAILED_CANCEL_BUTTON" = "취소";
"SYNC_DISABLED_TITLE" = "동기화가 비활성화됨";
"SYNC_DISABLED_MESSAGE" = "동기화가 현재 비활성화되어 있습니다. %@ 동기화 탭에서 동기화를 활성화한 다음, 다시 시도하십시오.";
"SYNC_DISABLED_PROMPT" = "이 컴퓨터에서 현재 동기화가 비활성화되어 있습니다. 활성화하겠습니까?";
"SYNC_REGISTER_CONFLICT_TITLE" = "\"%@\"(이)라는 이름의 컴퓨터가 이미 %@ 동기화 서버에 등록되어 있습니다.";
"SYNC_REGISTER_CONFLICT_MESSAGE" = "2대의 다른 컴퓨터에 동일한 이름을 사용하면 등록한 모든 컴퓨터와 장치에서 동기화된 정보가 유실될 수 있습니다.\n\n이 컴퓨터가 현재 자신의 %@ 계정에서 이 이름을 사용하는 유일한 컴퓨터라면, 이전에 등록한 이름을 안전하게 사용할 수 있습니다.";
"SYNC_UNKNOWN_ERROR_TITLE" = "동기화 작업에 문제가 있습니다.";
"SYNC_UNKNOWN_ERROR_MESSAGE" = "동기화 작업을 수행하는 동안 알 수 없는 오류가 발생했습니다. 계정 및 네트워크 설정을 확인한 다음 다시 시도하십시오.";
"SYNC_REGISTER_CONFLICT_ENTER_ANOTHER_NAME" = "다른 이름 입력";
"SYNC_REGISTER_CONFLICT_USE_SAME_NAME" = "동일한 이름 사용";
"SYNC_REGISTER_CONFLICT_CANCEL" = "취소";
"NEVER SYNCHRONIZED" = "동기화한 적 없음";
"REPLACE_INFO_FROM_DOT_MAC" = "이 컴퓨터의 %@을(를) %@의 동기화 정보로 대치합니다.";
"REPLACE_INFO_FROM_THIS_COMPUTER" = "%2$@의 %1$@을(를) 이 컴퓨터의 동기화 정보로 대치합니다.";
"INFO_FROM_DOT_MAC" = "%@상의 동기화 정보를 이 컴퓨터로.";
"INFO_FROM_THIS_COMPUTER" = "이 컴퓨터상의 동기화 정보를 %@(으)로.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_SINGULAR" = "선택한 컴퓨터의 동기화를 중단하겠습니까?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_SINGULAR" = "더 이상 \"%@\"와 동기화할 수 없습니다.";
"UNREGISTER_SYNC_CONFIRMATION_TITLE_PLURAL" = "선택한 컴퓨터의 동기화를 중단하겠습니까?";
"UNREGISTER_SYNC_CONFIRMATION_MESSAGE_PLURAL" = "선택한 컴퓨터와 더 이상 동기화할 수 없습니다.";
"SYNC_REPLACE_DOT_MAC_CONFIRM_TITLE" = "%@의 데이터를 이 컴퓨터의 데이터로 대치하겠습니까?";
"SYNC_REPLACE_COMPUTER_CONFIRM_TITLE" = "이 컴퓨터의 데이터를 %@의 데이터로 대치하겠습니까?";
"SYNC_REPLACE_CONFIRM_MESSAGE" = "이 작업은 취소할 수 없습니다.";
/* Appears in the advanced tab next to the name of this computer */
"THIS_COMPUTER" = "(이 컴퓨터)";
/* The "Sync Now" button changes title during a sync: */
"SYNC_NOW" = "지금 동기화";
"CANCEL_SYNC" = "동기화 취소";
/* The "Unregister" button in the Advanced tab changes: */
"UNREGISTER_SINGULAR" = "컴퓨터 동기화 중단";
"UNREGISTER_PLURAL" = "컴퓨터 동기화 중단";
"REGISTER_THIS_COMPUTER" = "이 컴퓨터 동기화";

/* Sync progress status text */
"SYNC_PROGRESS_UNAVAILABLE" = "동기화를 사용할 수 없음";
"SYNC_PROGRESS_SYNCING" = "%@ 동기화 중...";
"SYNC_PROGRESS_GETTING" = "%@ 정보 가져오는 중...";
"SYNC_PROGRESS_CANCELING" = "취소 중...";
"SYNC_PROGRESS_PREPARING_DOTMAC" = "%@ 동기화 준비 중...";
"SYNC_PROGRESS_SYNCING_DOTMAC" = "%@ 동기화 중...";
"ADVANCED_REGISTERING_COMPUTER" = "컴퓨터 등록 중...";
"ADVANCED_UNREGISTERING_COMPUTER" = "컴퓨터 등록 해제 중...";
"ADVANCED_PROGRESS_GETTNG" = "등록된 컴퓨터 목록 가져오는 중...";
"ADVANCED_PROGRESS_UPDATING" = "등록된 컴퓨터 목록 업데이트 중...";
"ADVANCED_PROGRESS_FAILED_GETTING" = "등록된 컴퓨터 목록 가져오기 실패...";
"FAILED_START_SYNC" = "동기화 시작 실패...";
"FAILED_COMM_SYNC_SERVER" = "로컬 동기화 서버와 통신하는 데 실패했습니다. 나중에 다시 시도하십시오.";

/**/
"Sync Information Table" = "동기화 정보 테이블";

/* High Level error messages */

/* For the text on the My Macs Tab */
"FILE_SHARING_ON" = "파일 공유: 켜짐";
"FILE_SHARING_OFF" = "파일 공유: 꺼짐";
"SCREEN_SHARING_ON" = "화면 공유: 켜짐";
"SCREEN_SHARING_OFF" = "화면 공유: 꺼짐";

"FILE_SHARING_TEXT" = "\"%@\"의 파일을 다른 Mac에서 원격으로 접근할 수 있습니다.";
"SCREEN_SHARING_TEXT" = "화면 공유를 활성화하여 데스크탑의 \"%@\"을(를) 다른 Mac에서 볼 수 있도록 허용합니다.";
"THIS_COMPUTER_NO_PARENS" = "이 컴퓨터";

/* Localizations from the Nibs */
/* Internet Pref*/
"SIGNED_IN_TEXT" = "%@에 로그인됨";

"MEMBER_MESSAGE" = "%@ 회원입니까?";
"MEMBER_INFO" = "이 컴퓨터에 %@을(를) 설정하려면 사용자의 계정으로 로그인하십시오.";
"TRIAL_MESSAGE" = "%@을(를) 무료로 체험하십시오.";
"TRIAL_INFO" = "지금 등록하여 60일 동안 %@을(를) 무료로 체험하십시오.";

/* Password Sheet */
"PASSWORD_SHEET_INFO" = "자신의 암호를 변경(또는 재설정)하지 않았다면, %@ 지원에 문의하십시오.";

/* Advanced View */
"REGISTERED_COMPUTERS" = "다음 컴퓨터는 이 %@ 계정을 사용하여 동기화되고 있습니다.";
"RESET_SYNC_DATA" = "데이터 동기화 재설정...";
"RESET_SYNC_HISTORY" = "동기화 기록 재설정...";
"STOP_SYNCING_MESSAGE" = "컴퓨터 동기화 중단...";

/* DeleteDataClassesPanel */
"DELETE_DATACLASSES_MESSAGE" = "%@에서 사용되지 않은 동기화 정보를 삭제하겠습니까?";
"DELETE_DATACLASSES_INFO" = "%@ 서버에서 이 컴퓨터와 동기화되지 않은 추가 동기화 정보를 발견했습니다. 이 정보가 다른 컴퓨터와 동기화되고 있는 것이 아니고 이 정보가 더 이상 필요하지 않다면, 아래의 %@ 서버에서 삭제하려는 하는 항목을 선택하십시오.";

/* Sync View */
"NEW_SYNCNAME_MESSAGE" = "이 컴퓨터의 이름을 %@ 동기화 서버에 입력하십시오.";
"SYNC_TEXT" = "%@와(과) 동기화:";
